{"id":7252,"date":"2023-05-22T17:40:50","date_gmt":"2023-05-22T15:40:50","guid":{"rendered":"https:\/\/espaceconfort-fr.com\/?page_id=7249"},"modified":"2023-12-12T22:40:42","modified_gmt":"2023-12-12T22:40:42","slug":"politique-de-retour-et-remboursement","status":"publish","type":"page","link":"https:\/\/cozyhome-fr.com\/politique-de-retour-et-remboursement\/","title":{"rendered":"Politique de Retour et Remboursement"},"content":{"rendered":"\n<p>Notre politique est d’une durée de 30 jours. Si 30 jours se sont écoulés depuis la réception du produit, nous ne pouvons pas vous offrir un remboursement ou un échange malheureusement.<\/p>\n\n\n\n<p><br>Si, en semaine, vous changez d&rsquo;avis dans les 24h de votre commande, nous vous remboursons directement.<br><br>Nous ne traitons les commandes uniquement 24h après qu&rsquo;elles aient été passées afin de pouvoir modifier les erreurs et changements d&rsquo;avis des clients. Après ce délai passé, si la commande a été traitée, nous ne pourrons plus vous rembourser dans le cadre d&rsquo;un changement d&rsquo;avis avant que le produit ne soit livré, réceptionné et retourné à l’adresse communiquée.<br><br>Pour bénéficier d’un retour sur votre commande, votre article doit absolument être inutilisé et dans le même état où vous l’avez reçu. Il doit également être dans l’emballage d’origine afin d’être renvoyé à vos frais à l&rsquo;adresse que nous vous communiquerons.<br><br>Il y a plusieurs types de produits ne peuvent pas être retournés. Nous n’acceptons pas de retour sur les produits à usage intime ou sanitaire. Les cartes cadeaux sont aussi des articles qui ne peuvent pas être retournés.<br><br>Afin d’effectuer un retour, nous allons vérifier qu&rsquo;il s&rsquo;agisse bien de votre commande via votre numéro de commande et\/ou toute information utilisée lorsque vous avez passé votre passage de commande. Cela sera certainement votre adresse email.<br><br>Afin que votre retour soit validé, il existe deux possibilités. Nous accusons réception du colis à l&rsquo;adresse de retour que nous vous avons communiquée ou vous nous faites parvenir via scan ou photo une preuve que le retour a été effectué à l&rsquo;adresse communiquée. Dans le premier cas, l’envoi ne devra pas être envoyé à l&rsquo;adresse du fabricant. Dans le second cas, un reçu postal ou un ticket d&rsquo;envoi pourront être acceptés.<br><br>Il se peut que nous vous demandions de patienter bonne réception plutôt que de nous envoyer une preuve que le retour a été effectué. Car dans le cadre d&rsquo;une demande de remboursement, une inspection du colis peut s&rsquo;avérer nécessaire. Cette inspection prendra place avant que nous procédions au remboursement dans le cas où il y a remboursement.<br><br>Si vous recevez un article et que vous dites que cet article est en mauvais état et que vous souhaitez un remboursement mais que vous refusez d&rsquo;envoyer une photo de l&rsquo;article que vous avez reçu, il vous sera évidemment demandé d&rsquo;envoyer l&rsquo;article à une adresse spécifique afin que l’article de votre commande puisse être inspecté.<br><br>Une fois le colis sera réceptionné, ce n&rsquo;est qu&rsquo;après inspection que le remboursement sera effectué (ou pas). En effet, après inspection nous pouvons nous rendre compte que l&rsquo;article est en bon état. Et nous vous en ferons part via une photo et\/ou vidéo et dans ce cas, nous refuserons le remboursement.<br><br>Cela peut paraître excessif comme procédure. Cependant, certaines personnes se sont montrées malhonnêtes et sur base d&rsquo;expérience passée, nous ne pouvons plus croire sur parole nos interlocuteurs. Nous en sommes désolés et sachez que nous faisons en sorte de faire au mieux pour chaque cas de retour et pour chaque demande de remboursement.<\/p>\n\n\n\n<p><br>Dans le cas de remboursement, quand nous aurons reçu et inspecté l’article retourné, nous vous enverrons un e-mail pour confirmer que nous l’avons bien reçu. Nous vous allons ensuite informer aussi de notre décision quant à l’approbation ou au rejet de votre demande de remboursement.<\/p>\n\n\n\n<p><br>Si votre demande de remboursement est approuvée, elle sera traitée et un crédit sera automatiquement appliqué à votre carte de crédit ou à la méthode originale de paiement sous un certain délai. Ce délai ne dépend pas de nous. Et nous vous notifierons dès que la procédure de remboursement sera lancée de notre côté.<br><br>Si le remboursement est en retard ou absent, consultez votre compte bancaire en premier lieu. Contactez seulement ensuite l’entité émettrice de votre carte de crédit. En effet, un délai avant que votre remboursement ne soit officiellement affiché est possible.<\/p>\n\n\n\n<p><br>Par la suite, contactez votre banque. En effet, un délai de traitement nécessaire avant qu’un remboursement ne soit affiché.<\/p>\n\n\n\n<p>Après ces deux étapes, dans le cas où vous n’avez toujours pas reçu votre remboursement, veuillez envoyer un email à contact@cozyhome-fr.com. L’équipe du service client vous demandera si vous avez effectué les deux étapes. Si c’est le cas, l’équipe du service client va faire vérifier dans la base données.<\/p>\n\n\n\n<p>Nous sommes désolés de demander ces étapes mais nous voulons fournir le maximum d&rsquo;attention à vos demandes. Et nous perdons beaucoup de temps lorsque la demande n&rsquo;est pas précédée de certaines étapes. Nous souhaitons allouer un maximum d&rsquo;attention fourni aux demandes reçues.<\/p>\n\n\n\n<p>Dans le cas d’articles soldés, si remboursement il y a, le remboursement sera effectué sur le prix de l’article soldé et donc payé par le client et non au prix en période normal.<\/p>\n\n\n\n<p><br>Dans le cadre d’échanges, nous remplaçons un article uniquement dans le cas où s’il est défectueux ou endommagé. Si c&rsquo;est ce cas, vous souhaitez l’échanger contre le même article, envoyez-nous un e-mail à contact@cozyhome-fr.com.<\/p>\n\n\n\n<p><br>Dans le cadre de cadeaux, l’article que vous souhaitez retourner, s’il vous a été envoyé directement, vous recevrez un crédit-cadeau d’une valeur égale à celle de votre retour. Encore une fois, ce n’est seulement lorsque que nous aurons reçu l’article, un chèque-cadeau vous sera envoyé par email.<br><br>Si l’article n’a pas été identifié comme un cadeau lors de l’achat, ou si le donateur du cadeau a préféré recevoir d’abord l’article pour vous l’offrir plus tard, nous enverrons un remboursement à l’acheteur du cadeau et ce dernier saura que vous avez retourné l’article.<br><br>Pour les retours, il vous incombera de payer vos propres frais d’expédition. Ces coûts d’expédition ne sont pas remboursables et si vous recevez un remboursement, les frais de retour seront déduits de celui-ci.<br><br>En fonction de l’endroit où vous vivez, le délai pour recevoir votre produit échangé peut évidemment varier.<br><br>Si vous expédiez un article d’une valeur égale à 30€ ou plus, envisagez d’utiliser un service de livraison qui vous permet de suivre l’envoi ou d’assurer la livraison. En effet, nous ne garantissons pas que nous recevrons l’article que vous nous retournez.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Notre politique est d’une durée de 30 jours. Si 30 jours se sont écoulés depuis la réception du produit, nous ne pouvons pas vous offrir un remboursement ou un échange malheureusement. Si, en semaine, vous changez d&rsquo;avis dans les 24h de votre commande, nous vous remboursons directement. Nous ne traitons les commandes uniquement 24h après [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"inline_featured_image":false},"_links":{"self":[{"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/pages\/7252"}],"collection":[{"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/comments?post=7252"}],"version-history":[{"count":1,"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/pages\/7252\/revisions"}],"predecessor-version":[{"id":7645,"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/pages\/7252\/revisions\/7645"}],"wp:attachment":[{"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/media?parent=7252"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}