{"id":7253,"date":"2023-05-22T17:41:23","date_gmt":"2023-05-22T15:41:23","guid":{"rendered":"https:\/\/espaceconfort-fr.com\/?page_id=7251"},"modified":"2023-12-12T22:41:15","modified_gmt":"2023-12-12T22:41:15","slug":"politique-de-confidentialite","status":"publish","type":"page","link":"https:\/\/cozyhome-fr.com\/politique-de-confidentialite\/","title":{"rendered":"Politique de confidentialité"},"content":{"rendered":"\n<p>ARTICLE 1 – RENSEIGNEMENTS PERSONNELS RECUEILLIS<\/p>\n\n\n\n<p><br>Lorsque vous effectuez un achat sur Cozy Home, dans le cadre de notre processus d’achat et de vente, nous recueillons les renseignements personnels que vous nous fournirez, tels que votre nom, votre adresse, votre adresse e-mail ou encore votre numéro de téléphone.<br><br>Lorsque vous naviguez sur Cozy Home, nous recevons également automatiquement l’adresse de protocole Internet (adresse IP) de votre ordinateur, qui nous permet d’obtenir plus de détails au sujet du navigateur et ainsi qu’à propos du système d’exploitation que vous utilisez.<br><br>Dans le cadre du marketing par e-mail, avec votre permission, nous pourrions vous envoyer des e-mails au sujet de Cozy Home à propos de nouveaux produits et d’autres mises à jour ou encore de vos commandes non finalisées.<\/p>\n\n\n\n<p><br><br>ARTICLE 2 &#8211; CONSENTEMENT<br><br>Comment obtenons-nous votre consentement?<br><br>Lorsque vous nous fournissez vos renseignements personnels pour conclure une transaction, vérifiez votre carte de crédit, passez une commande, planifiez une livraison ou retournez un achat, nous présumons que vous consentez à ce que nous recueillions vos renseignements.<br><br>Si nous vous demandons de nous fournir vos renseignements personnels pour une autre raison, à des fins de marketing par exemple, nous vous demanderons directement votre consentement explicite, ou nous vous donnerons la possibilité de refuser.<br><br>Comment pouvez-vous retirer votre consentement?<br><br>Si après nous avoir donné votre consentement, vous changiez d’avis et ne consentiez plus à ce que nous puissions vous contacter, recueillir vos renseignements, vous pouvez nous en aviser en nous contactant à contact@cozyhome-fr.com<\/p>\n\n\n\n<p><br>ARTICLE 3 – DIVULGATION<br><br>Nous pouvons divulguer vos renseignements personnels uniquement si la loi nous oblige à le faire ou si vous violez nos Conditions Générales de Vente et d’Utilisation.<br><br><br>ARTICLE 4 – SHOPIFY<br><br>Cozy Home est hébergée sur Shopify Inc. Ils nous fournissent la plate-forme de commerce en ligne qui nous permet de vous vendre les services et les produits Cozy Home.<br><br>Vos données sont stockées dans le système de stockage et les bases de données de Shopify. Dans l’application générale de Shopify, vos données sont conservées sur un serveur sécurisé protégé par un pare-feu.<br><br><br>Pour le paiement, si vous réalisez votre achat par le biais d’une passerelle de paiement direct,&nbsp; Shopify stockera vos renseignements de carte de crédit. Ces renseignements sont chiffrés conformément à la norme de sécurité des données établie par l’industrie des cartes de paiement (norme PCI-DSS). Les renseignements relatifs à votre transaction d’achat sont conservés aussi longtemps que nécessaire pour finaliser votre commande. Une fois votre commande finalisée, les renseignements relatifs à la transaction d’achat sont supprimés. Nous n’avons donc pas accès directement accès aux informations que vous avez utilisées pour effectuer votre commande. Ces informations transitent via Shopify et les processeurs de paiement.<br><br>En effet, toutes les passerelles de paiement direct respectent la norme PCI-DSS. Cette norme de sécurité de l&rsquo;industrie des cartes de paiement, PCI-DSS en anglais pour Payment Card Industry Data Security Standard est établie par les cinq principaux réseaux cartes (Visa, MasterCard, American Express, Discover Card et JCB). Ces normes permettent d’assurer le traitement sécurisé des données de cartes de crédit lors de vos achats sur Cozy Home et par ses prestataires de services.<br><br>Pour plus d’informations, veuillez consulter les Conditions d’Utilisation de Shopify <a href=\"https:\/\/www.shopify.fr\/legal\/conditions\">ici<\/a>.<br><br><br>ARTICLE 5 – SERVICES FOURNIS PAR DES TIERS<br><br><br>En général, les services fournis par des fournisseurs tiers que nous utilisons vont seulement recueillir, utiliser et divulguer vos renseignements dans la mesure du nécessaire pour pouvoir réaliser les services qu’ils nous fournissent comme le traitement des paiements.<br><br>Cependant, certains de ce fournisseurs, comme les passerelles de paiement et autres processeurs de transactions de paiement, possèdent leurs propres politiques de confidentialité quant aux renseignements que nous sommes tenus de leur fournir pour vos transactions d’achat sur Cozy Home.<br><br>En ce qui concerne ces fournisseurs tiers, nous vous recommandons de lire attentivement leurs politiques de confidentialité pour que vous puissiez comprendre la manière dont ils traiteront vos renseignements personnels. Vous pourrez retrouver celle de Visa <a href=\"https:\/\/www.visa.fr\/legal\/privacy-policy.html#:~:text=Visa%20appr%C3%A9cie%20votre%20confiance%20et,vos%20choix%20dans%20ce%20domaine.\">ici<\/a>, celle d’American Express <a href=\"https:\/\/www.americanexpress.com\/fr\/legal\/politique-de-protection-des-donnees-personnelles.html\">ici<\/a>, celle de MasterCard <a href=\"https:\/\/www.mastercard.ca\/fr-ca\/a-propos-de-mastercard\/ce-que-nous-faisons\/regles-internationales-de-protection-de-la-vie-privee.html\">ici<\/a>, celle de JCB <a href=\"https:\/\/www.global.jcb\/en\/about-us\/policy\/privacy\/eu-privacy-notice\/\">ici<\/a> ou encore celle de Stripe <a href=\"https:\/\/stripe.com\/fr\/privacy#translation\">ici<\/a>.<br><br>Il ne faut pas oublier que certains de ces fournisseurs tiers peuvent être situés ou avoir des installations situées dans une juridiction différente de la vôtre ou de la nôtre. Donc si vous décidez de poursuivre une transaction qui requiert les services d’un fournisseur tiers, vos renseignements pourraient alors être régis par les lois de la juridiction dans laquelle ce fournisseur se situe ou celles de la juridiction dans laquelle ses installations sont situées par exemple.<br><br>À titre d’exemple, si vous vous situez au Canada et que votre transaction est traitée par une passerelle de paiement située aux États-Unis, les renseignements vous appartenant qui ont été utilisés pour conclure la transaction pourraient être divulgués en vertu de la législation des États-Unis, comme le Patriot Act.<br><br>Une fois que vous quittez le site de Cozy Home ou que vous êtes redirigé vers le site web ou l’application d’un tiers pour votre paiement, vous n’êtes plus régi par la présente Politique de Confidentialité ni par les Conditions Générales de Vente et d’Utilisation de Cozy Home.<br><br><br>Liens<br><br>Vous pourriez être amené à quitter Cozy Home en cliquant sur certains liens présents sur notre site. Nous n’assumons aucunement la responsabilité quant aux pratiques de confidentialité exercées par ces autres sites et vous recommandons de lire attentivement leurs politiques de confidentialité.<br><br><br>ARTICLE 6 – SÉCURITÉ<br><br>Pour protéger vos données personnelles, des précautions raisonnables sont prises par nous et suivons les meilleures pratiques de l’industrie pour vous assurer qu’elles ne soient pas perdues, détournées, consultées, divulguées, modifiées ou détruites de manière inappropriée.<br><br>Dans le cas où vous nous fournissez vos informations de carte de crédit, elles seront chiffrées par le biais de l’utilisation du protocole de sécurisation SSL et conservées avec un chiffrement de type AES-256. Cela signifie qu’aucun être humain n’aura accès au numéro de carte complet. Bien qu’aucune méthode de transmission sur Internet ou de stockage électronique ne soit sûre à 100 %, nous suivons toutes les exigences de la norme PCI-DSS et mettons en œuvre des normes supplémentaires généralement reconnues par l’industrie.<\/p>\n\n\n\n<p><br>FICHIERS TÉMOINS (COOKIES)<br><br>Vous trouverez ci-dessous une liste de fichiers témoins que nous utilisons. Nous les avons listés ci-dessous pour que vous ayez la possibilité de choisir si vous souhaitez les autoriser ou non.<br><br>_session_id, est un identificateur unique de session qui permet à Shopify de stocker les informations relatives à votre session (référent, page de renvoi, etc.).<br><br>_shopify_visit, sauvegarde pendant 30 minutes les cookies depuis la dernière visite. Au-delà, aucune donnée n’est enregistrée. Ce fichier témoin est utilisé par le système interne de suivi des statistiques du fournisseur de Cozy Home pour enregistrer le nombre de visites.<br><br>_shopify_uniq, ce fichier expire à minuit le jour suivant en fonction de l’emplacement du visiteur. Ce fichier témoin calcule le nombre de visites d’une boutique par client unique.<br><br>cart, cet identificateur unique persiste pendant 2 semaines et stocke l’information relative à votre panier d’achat.<br><br>_secure_session_id, est un identificateur unique de session.<br><br>storefront_digest, est également un identificateur unique. Il est indéfini si la boutique possède un mot de passe. Il est utilisé pour savoir si le visiteur actuel a accès ou pas.<br><br><br>ARTICLE 7 – ÂGE DE CONSENTEMENT<br><br>En utilisant Cozy Home, vous déclarez que vous avez au moins l’âge de la majorité dans votre pays, votre État ou province de résidence, et que vous nous avez donné votre consentement pour permettre à toute personne d’âge mineur à votre charge d’utiliser Cozy Home.<br><br><br>ARTICLE 8 – MODIFICATIONS APPORTÉES À LA PRÉSENTE POLITIQUE DE CONFIDENTIALITÉ<br><br>Nous nous réservons le droit de modifier la présente politique de confidentialité à tout moment, donc veuillez s’il vous plait la consulter régulièrement. Les changements et les clarifications prendront effet immédiatement dès leur publication sur le site web. Si nous apportons des changements au contenu de cette politique, nous vous aviserons ici qu’elle a été mise à jour, pour que vous puissiez savoir quels renseignements nous recueillons, la manière dont nous les utilisons, et dans quelles circonstances nous les divulguons, s’il y a lieu de le faire.<br><br>Si Cozy Home fait l’objet d’une acquisition par ou d’une fusion avec une autre entreprise, vos renseignements pourront être transférés aux nouveaux propriétaires pour que nous puissions continuer à vous vendre des produits.<br><\/p>\n\n\n\n<p>ARTICLE 9 &#8211; SMS MARKETING<\/p>\n\n\n\n<p>En saisissant votre numéro de téléphone à la caisse et en initialisant un achat ainsi qu’en vous abonnant via notre liste d’inscription marketing, vous acceptez que nous puissions vous envoyer des notifications par SMS (pour votre commande et ce compris des rappels de panier abandonné) ou encore des offres SMS marketing.<\/p>\n\n\n\n<p>Le nombre de messages texte marketing ne dépasseront pas 30 par mois. Vous pouvez vous désabonner de tout autre message texte en répondant avec le mot STOP. L&rsquo;envoi de messages texte ou l&rsquo;utilisation d&rsquo;automatismes nécessite que vous transmettiez les numéros de téléphone ou les noms des destinataires. Ces données seront stockées et utilisoées communiquer l&rsquo;analyse et les résultats de la campagne, y compris l&rsquo;état de livraison des messages, l&rsquo;état d&rsquo;envoi et, dans certains cas, si l&rsquo;achat a donné lieu à une vente à Cozy Home.<\/p>\n\n\n\n<p>Si vous décidez d&rsquo;utiliser notre raccourcisseur de lien dans des messages texte, nous recueillerons ces informations pour savoir si le lien a été cliqué ou non et l&rsquo;utiliserons pour afficher les résultats dans les analyses. Tout autre service de tiers que vous pouvez décider d&rsquo;utiliser en dehors de la portée de smsbump.com, notre opérateur de messages texte, le système que nous utilisons pour envoyer les SMS (raccourcisseur de lien de tiers, suivi de GA, etc) vous serez référé à leurs politiques spécifiques de tiers que vous devez accepter.<\/p>\n\n\n\n<p>Lors de l&rsquo;envoi des messages texte, nous transmettrons les données à notre opérateur de messages texte pour effectuer l’envoi des messages. Les informations ne sont partagées avec notre opérateur qu&rsquo;au moment de l&rsquo;initialisation d&rsquo;une campagne de marketing et d’envoi de messages. Si les destinataires ne souhaitent plus recevoir de messages, ils doivent répondre au message avec STOP ou contacter à l&rsquo;adresse e-mail contact@cozyhome-fr.com pour que nous puissions vous désinscrire avec succès.<br><br>QUESTIONS ET COORDONNÉES<br><br>Si vous souhaitez: accéder à, corriger, modifier ou supprimer toute information personnelle que nous avons à votre sujet, déposer une plainte, ou si vous souhaitez simplement avoir plus d’informations, contactez notre agent responsable des normes de confidentialité à contact@cozyhome-fr.com<\/p>\n","protected":false},"excerpt":{"rendered":"<p>ARTICLE 1 – RENSEIGNEMENTS PERSONNELS RECUEILLIS Lorsque vous effectuez un achat sur Cozy Home, dans le cadre de notre processus d’achat et de vente, nous recueillons les renseignements personnels que vous nous fournirez, tels que votre nom, votre adresse, votre adresse e-mail ou encore votre numéro de téléphone. Lorsque vous naviguez sur Cozy Home, nous [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"inline_featured_image":false},"_links":{"self":[{"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/pages\/7253"}],"collection":[{"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/comments?post=7253"}],"version-history":[{"count":3,"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/pages\/7253\/revisions"}],"predecessor-version":[{"id":8716,"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/pages\/7253\/revisions\/8716"}],"wp:attachment":[{"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/media?parent=7253"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}