{"id":7254,"date":"2023-05-22T17:42:35","date_gmt":"2023-05-22T15:42:35","guid":{"rendered":"https:\/\/espaceconfort-fr.com\/?page_id=7253"},"modified":"2023-12-12T22:39:33","modified_gmt":"2023-12-12T22:39:33","slug":"mentions-legales-cgu","status":"publish","type":"page","link":"https:\/\/cozyhome-fr.com\/mentions-legales-cgu\/","title":{"rendered":"Mentions Légales &amp; CGU"},"content":{"rendered":"\n<p>Pour toute information sur le fonctionnement du site, veuillez vous adresser à : contact@cozyhome-fr.com<br><br>Le site Cozy Home est produit par Cozy Home LLC.<br><br>Merci de lire avec attention les différentes modalités d’utilisation du présent site avant d’y parcourir ses pages. En vous connectant sur ce site, vous acceptez sans réserves les présentes modalités.<\/p>\n\n\n\n<p><strong>Conditions d’utilisation :<\/strong><\/p>\n\n\n\n<p>Ce site (https:\/\/cozyhome-fr.com\/) est proposé en différents langages web (HTML, HTML5, Javascript, CSS, etc…) pour un meilleur confort d&rsquo;utilisation et un graphisme plus agréable, nous vous recommandons de recourir à des navigateurs modernes comme Internet explorer, Safari, Firefox, Google Chrome, etc… l&rsquo;équipe Cozy Home®&nbsp; met en œuvre tous les moyens dont elle dispose, pour assurer une information fiable et une mise à jour fiable de ses sites internet. Toutefois, des erreurs ou omissions peuvent survenir. L&rsquo;internaute devra donc s&rsquo;assurer de l&rsquo;exactitude des informations et signaler toutes modifications du site qu&rsquo;il jugerait utile.&nbsp;<\/p>\n\n\n\n<p>Cozy Home® n&rsquo;est en aucun cas responsable de l&rsquo;utilisation faite de ces informations, et de tout préjudice direct ou indirect pouvant en découler.<\/p>\n\n\n\n<p><strong>Cookies<\/strong> :<\/p>\n\n\n\n<p>Le site https:\/\/cozyhome-fr.com\/ peut-être amené à vous demander l’acceptation des cookies pour des besoins de statistiques et d&rsquo;affichage. Un cookie est une information déposée sur votre disque dur par le serveur du site que vous visitez. Il contient plusieurs données qui sont stockées sur votre ordinateur dans un simple fichier texte auquel un serveur accède pour lire et enregistrer des informations. Certaines parties de ce site ne peuvent être fonctionnelles sans l’acceptation de cookies.<\/p>\n\n\n\n<p><strong>Liens hypertextes :<\/strong><\/p>\n\n\n\n<p>Le site internet de https:\/\/cozyhome-fr.com\/ peut offrir des liens vers d’autres sites internet ou d’autres ressources disponibles sur Internet. Cozy Home® ne dispose d&rsquo;aucun moyen pour contrôler les sites en connexion avec ses sites internet. Cozy Home® ne répond pas de la disponibilité de tels sites et sources externes, ni ne la garantit. Cozy Home® ne peut être tenu pour responsable de tout dommage, de quelque nature que ce soit, résultant du contenu de ces sites ou sources externes, et notamment des informations, produits ou services qu’ils proposent, ou de tout usage qui peut être fait de ces éléments. Les risques liés à cette utilisation incombent pleinement à l&rsquo;internaute, qui doit se conformer à leurs conditions d&rsquo;utilisation. Les utilisateurs, les abonnés et les visiteurs des sites internet de ne peuvent mettre en place un hyperlien en direction de ce site sans l&rsquo;autorisation expresse et préalable de Cozy Home®. Dans l&rsquo;hypothèse où un utilisateur ou visiteur souhaiterait mettre en place un hyperlien en direction d’un des sites internet de Cozy Home®, il lui appartiendra d&rsquo;adresser un email accessible sur le site afin de formuler sa demande de mise en place d&rsquo;un hyperlien. Cozy Home® se réserve le droit d’accepter ou de refuser un hyperlien sans avoir à en justifier sa décision.<\/p>\n\n\n\n<p><strong>Services fournis :<\/strong><\/p>\n\n\n\n<p>L&rsquo;ensemble des activités de notre société ainsi que ses informations sont présentés sur notre site https:\/\/cozyhome-fr.com\/. Cozy Home® s’efforce de fournir sur le site https:\/\/cozyhome-fr.com\/ des informations aussi précises que possible. Les renseignements figurant sur le site ne sont pas exhaustifs et les photos non contractuelles. Ils sont donnés sous réserve de modifications ayant été apportées depuis leur mise en ligne. Par ailleurs, toutes les informations indiquées sur le site<strong> <\/strong>sont données à titre indicatif, et sont susceptibles de changer ou d’évoluer sans préavis.<\/p>\n\n\n\n<p><strong>Limitation contractuelle sur les données :<\/strong><\/p>\n\n\n\n<p>Les informations contenues sur ce site sont aussi précises que possible et le site remis à jour à différentes périodes de l’année, mais peut toutefois contenir des inexactitudes ou des omissions. Si vous constatez une lacune, erreur ou ce qui parait être un dysfonctionnement, merci de bien vouloir le signaler par email, à l’adresse contact@cozyhome-fr.com en décrivant le problème de la manière la plus précise possible (page posant problème, type d’ordinateur et de navigateur utilisé, …). Tout contenu téléchargé se fait aux risques et périls de l&rsquo;utilisateur et sous sa seule responsabilité. En conséquence, ne saurait être tenu responsable d&rsquo;un quelconque dommage subi par l&rsquo;ordinateur de l&rsquo;utilisateur ou d&rsquo;une quelconque perte de données consécutives au téléchargement. De plus, l’utilisateur du site s’engage à accéder au site en utilisant un matériel récent, ne contenant pas de virus et avec un navigateur de dernière génération mis-à-jour. Les liens hypertextes mis en place dans le cadre du présent site internet en direction d&rsquo;autres ressources présentes sur le réseau Internet ne sauraient engager la responsabilité de Cozy Home®.<\/p>\n\n\n\n<p><strong>Propriété intellectuelle :<\/strong><\/p>\n\n\n\n<p>Tout le contenu du présent sur le site https:\/\/cozyhome-fr.com\/ incluant, de façon non limitative, les graphismes, images, textes, vidéos, animations, sons, logos, gifs et icônes ainsi que leur mise en forme sont la propriété exclusive de la société Cozy Home® à l&rsquo;exception des marques, logos ou contenus appartenant à d&rsquo;autres sociétés partenaires ou auteurs. Toute reproduction, distribution, modification, adaptation, retransmission ou publication, même partielle, de ces différents éléments est strictement interdite sans notre accord exprès par écrit. Cette représentation ou reproduction, par quelque procédé que ce soit, constitue une contrefaçon sanctionnée. Le non-respect de cette interdiction constitue une contrefaçon pouvant engager la responsabilité civile et pénale du contrefacteur. En outre, les propriétaires des Contenus copiés pourraient intenter une action en justice à votre encontre.<\/p>\n\n\n\n<p><strong>Données personnelles :<\/strong><\/p>\n\n\n\n<p>De manière générale, vous n’êtes pas tenu de nous communiquer vos données personnelles lorsque vous visitez notre site Internet.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pour toute information sur le fonctionnement du site, veuillez vous adresser à : contact@cozyhome-fr.com Le site Cozy Home est produit par Cozy Home LLC. Merci de lire avec attention les différentes modalités d’utilisation du présent site avant d’y parcourir ses pages. En vous connectant sur ce site, vous acceptez sans réserves les présentes modalités. Conditions [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"inline_featured_image":false},"_links":{"self":[{"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/pages\/7254"}],"collection":[{"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/comments?post=7254"}],"version-history":[{"count":3,"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/pages\/7254\/revisions"}],"predecessor-version":[{"id":8714,"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/pages\/7254\/revisions\/8714"}],"wp:attachment":[{"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/media?parent=7254"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}