{"id":7256,"date":"2023-05-22T17:44:45","date_gmt":"2023-05-22T15:44:45","guid":{"rendered":"https:\/\/espaceconfort-fr.com\/?page_id=7256"},"modified":"2023-12-12T22:39:56","modified_gmt":"2023-12-12T22:39:56","slug":"conditions-generales-de-vente-et-dutilisation","status":"publish","type":"page","link":"https:\/\/cozyhome-fr.com\/conditions-generales-de-vente-et-dutilisation\/","title":{"rendered":"Conditions Générales de Vente et d&rsquo;Utilisation"},"content":{"rendered":"\n<p><strong>ARTICLE 1 : CHAMP D&rsquo;APPLICATION<\/strong><\/p>\n\n\n\n<p>Les présentes conditions générales de vente s&rsquo;appliquent à toutes les ventes conclues par le biais du site Internet https:\/\/cozyhome-fr.com\/.<\/p>\n\n\n\n<p><strong>ARTICLE 2 : COMMANDES<\/strong><strong><br><\/strong>Les systèmes d&rsquo;enregistrement automatique sont considérés comme valant preuve de la nature et du contenu de la commande. Cozy Home® confirme l&rsquo;acceptation de sa commande au client à l&rsquo;adresse e-mail que celui-ci aura communiquée. La vente sera conclue à compter de la validation par Cozy Home® du paiement de la commande c&rsquo;est-à-dire de la date de validation du paiement pour les commandes réglées en ligne par carte bancaire ou de la date de réception du règlement par chèque. Cozy Home® se réserve en tout état de cause le droit de refuser ou d&rsquo;annuler toute commande d&rsquo;un client avec lequel existerait un différend relatif au paiement d&rsquo;une commande antérieure.<\/p>\n\n\n\n<p><strong>ARTICLE 3 : DISPONIBILITÉ DES ARTICLES<\/strong><strong><br><\/strong>Tant que nos offres et leurs prix sont visibles sur le site, elles sont valables. La disponibilité indiquée au moment de la consultation du site par le client reste tributaire de l&rsquo;état du stock chez Cozy Home® et bien entendu chez les fournisseurs.<\/p>\n\n\n\n<p>Pour réaliser notre vitrine et notre catalogue de vente, nous travaillons avec des bases de données, enrichie d&rsquo;après les informations communiquées par nos fournisseurs. Cette base de données comportant plus d&rsquo;une centaines d&rsquo;articles, la totalité n&rsquo;est pas stockée dans nos réserves et notre offre est alors conditionnée à la disponibilité des articles chez les fournisseurs.<\/p>\n\n\n\n<p>Seule la rupture définitive d&rsquo;un article chez nos fournisseurs entraîne la suppression de celui-ci de notre offre de vente. Dans les autres cas, une nouvelle commande sous un certain délai reste possible.<\/p>\n\n\n\n<p>Lorsqu&rsquo;il y a une indisponibilité sur un produit commandé, le client est informé par courrier électronique ou sur la facture des produits expédiés dans le cas d&rsquo;une commande de plusieurs articles.<\/p>\n\n\n\n<p>Date limite de livraison de la commande : lors du passage de la commande et sur l&rsquo;accusé réception de commande, un délai de livraison est communiqué aux clients. Il est calculé en additionnant, le délai de disponibilité du produit le plus long, au délai d&rsquo;acheminement du mode de transport sélectionné par le client.<br>Du passage de la commande, à l&rsquo;expédition de celle-ci, le client à la possibilité d&rsquo;annuler sa commande.<\/p>\n\n\n\n<p>Particularités :<\/p>\n\n\n\n<p><strong>Articles en précommande<\/strong> : des articles à paraître sont proposés sur le site https:\/\/cozyhome-fr.com\/ en Précommande. Cette réservation est faite avec l&rsquo;indication d&rsquo;une date de sortie annoncée par l&rsquo;éditeur au moment de l&rsquo;ouverture de la phase de réservation. Cette date de sortie peut être changée à tout moment par l&rsquo;éditeur qui est seul responsable de la commercialisation de son produit.<br><br>Dans tous les cas, Cozy Home® s&rsquo;efforce, dès la date de mise en vente définitive, d&rsquo;expédier les articles aux clients ayant réservé, à hauteur du stock fourni par l&rsquo;éditeur pour le jour de sortie.<\/p>\n\n\n\n<p><strong>ARTICLE 4 : PRIX <\/strong><strong><br><\/strong>Les prix indiqués en euros sont réputés nets, hors frais de port. Ce prix comprend le prix des produits, les frais de manutention, d&#8217;emballage et de conservation des produits. Ils sont modifiables à tout moment sans préavis, sachant que les articles seront facturés sur la base en vigueur à l&rsquo;enregistrement de la commande. Toutes les commandes sont facturées en euros et payables en euros. Les éventuels frais de douanes ou taxes locales restent à la charge du destinataire.<\/p>\n\n\n\n<p><strong>ARTICLE 5 : FRAIS DE PORT<\/strong><strong><br><\/strong>Les frais de port comprennent une participation aux frais de préparation, d&#8217;emballage et d&rsquo;affranchissement. Pensez à regrouper tous vos articles sur une seule commande. Nous ne pourrons pas regrouper deux commandes distinctes et les frais de port vous seront facturés pour chacune d&rsquo;elle.<\/p>\n\n\n\n<p><strong>ARTICLE 6 : PAIEMENT<\/strong><strong><br><\/strong>Vous disposez de plusieurs moyens de paiement offrant un maximum de garanties de sécurité. Vous pouvez régler :<\/p>\n\n\n\n<p>&#8211; Par carte bancaire ou privative (carte Visa, Eurocard\/Mastercard) soit directement sur le site, dans le formulaire de paiement proposé lors du processus de commande (saisie sécurisée par cryptage SSL), en renseignant le type de carte, le numéro de votre carte sans espace entre les chiffres, le numéro de contrôle (situé au dos de votre carte) ainsi que la date de validité.&nbsp;<\/p>\n\n\n\n<p>&#8211; Par Paiement Paypal<\/p>\n\n\n\n<p>Vous disposez de différents modes de paiement et vous pouvez même bénéficier de facilités de paiement par carte bancaire.<\/p>\n\n\n\n<p>Le paiement s&rsquo;effectue au choix sur les serveurs bancaires sécurisés de nos partenaires. Ceci implique qu&rsquo;aucune information bancaire vous concernant ne transite via le site https:\/\/cozyhome-fr.com\/&nbsp;<\/p>\n\n\n\n<p>Le paiement par carte bancaire est donc parfaitement sécurisé ; votre commande sera ainsi enregistrée et validée dès l&rsquo;acceptation du paiement par la banque.<\/p>\n\n\n\n<p><br><br><strong>ARTICLE 7 : LIVRAISON<\/strong><strong><br><\/strong>Nous vous livrons à domicile ou en point relai. Le délai de livraison comprend le temps de préparation du colis auquel s&rsquo;ajoute le temps d&rsquo;acheminement. Cozy Home® livre dans le monde entier. L&rsquo;acheteur est prévenu par mails des différentes étapes du suivi de sa commande : celui de préparation et celui de livraison.<\/p>\n\n\n\n<p><br>Le délai de livraison comprend le temps de préparation et la livraison assurée par notre transporteur. Le délai de livraison annoncé de 10 à 20 jours est valable dès la réception par l&rsquo;acheteur du mail de la livraison de la commande. Le délai de livraison de (annoncé par le transporteur) n&rsquo;engage en rien Cozy Home® sur un délai plus long.<\/p>\n\n\n\n<p><strong>ARTICLE 8 : GARANTIE &#8211; RETOURS &#8211; REMBOURSEMENTS &#8211; RÉTRACTATION<\/strong><strong><br><\/strong>Les articles fournis par https:\/\/cozyhome-fr.com\/ sont neufs et garantis contre tout défaut. Ils sont identiques à ceux du commerce traditionnel et proviennent de l&rsquo;ensemble des éditeurs et fournisseurs référencés.<\/p>\n\n\n\n<p>S&rsquo;il arrivait qu&rsquo;un article soit défectueux ou non conforme, l’acheteur a 15 jours ouvrables, à compter de la réception des articles, pour demander un échange ou un remboursement. Si le délai de quinze (15) jours expire normalement un samedi, un dimanche ou un jour férié ou chômé, il est prorogé jusqu’au premier jour ouvrable suivant.<\/p>\n\n\n\n<p>Le client doit renvoyer les articles neufs ou non consommés dans leur intégralité et dans leurs emballages d’origines, intacts, accompagnés de tous les accessoires éventuels, notices d’emploi et documentations&nbsp; (dans son emballage cellophane d&rsquo;origine impérativement et avec la facture correspondante). Dans une telle situation, l&rsquo;acheteur se doit d&rsquo;envoyer la preuve du\/des vice(s) à contact@cozyhome-fr.com (description et photos jointes).<\/p>\n\n\n\n<p>En cas d’exercice du droit de rétractation, Cozy Home® est tenu au remboursement des sommes versées par le client, sans frais, à l’exception des frais de retour. Le remboursement est dû dans un délai maximum de 30 jours ouvrés à compter de la date de réception du ou des colis retourné(s).<\/p>\n\n\n\n<p><strong>Les frais d&rsquo;expédition de retour restent alors à votre charge.<\/strong><\/p>\n\n\n\n<p>En cas de remboursement, nous garantissons qu&rsquo;il est effectué dans un délai inférieur ou égal à 30 jours suivant la date de réception du colis retourné. Aucun envoi en contre-remboursement ne sera accepté, quel qu&rsquo;en soit le motif.<\/p>\n\n\n\n<p><strong>ARTICLE 9 : TRANSFERT DE PROPRIÉTÉ &#8211; TRANSFERT DE RISQUES<\/strong><\/p>\n\n\n\n<p>Le transfert de propriété des produits au profit de l&rsquo;acquéreur, ne sera réalisé qu&rsquo;après complet paiement du prix par ce dernier, et ce quelle que soit la date de livraison des dits produits. En revanche, le transfert des risques de perte et de détérioration des produits ne sera réalisé dès livraison et réception desdits produits par l&rsquo;acquéreur.<\/p>\n\n\n\n<p><strong>ARTICLE 10 : PROTECTION DE VOS DONNÉES PERSONNELLES<\/strong><strong><br><\/strong><\/p>\n\n\n\n<p>Cozy Home® est producteur et propriétaire de tout ou partie des bases de données composant le présent site. En accédant au présent site, le client reconnaît que les données le composant sont légalement protégées, et s&rsquo;interdit notamment d&rsquo;extraire, réutiliser, stocker, reproduire, représenter ou conserver, directement ou indirectement, sur tout type de support, par tout moyen et sous toute forme que ce soit, tout ou partie qualitativement ou quantitativement substantielle, du contenu des bases de données figurant au site auquel il accède.<\/p>\n\n\n\n<p><strong>ARTICLE 11 : RESPONSABILITÉ<\/strong><strong><br><\/strong>Les descriptifs des produits présents dans les bases de données de https:\/\/cozyhome-fr.com\/ ont été saisis d&rsquo;après les informations communiquées par les éditeurs. Cozy Home® n&rsquo;est pas responsable du contenu des œuvres et ne pourra voir sa responsabilité engagée à l&rsquo;égard de l&rsquo;acquéreur. La responsabilité de Cozy Home® ne peut être recherchée en cas de survenance d&rsquo;un cas de force majeure (grève, inondation, incendie&#8230;).<\/p>\n\n\n\n<p><br>Les produits proposés répondent à la loi du France en vigueur. Cozy Home® décline toute responsabilité si l&rsquo;article livré ne respecte pas la législation du pays de livraison (censure, interdiction d&rsquo;un titre ou d&rsquo;un auteur&#8230;). Cozy Home® n&rsquo;est pas responsable du contenu des sites sur lesquels des liens hypertextes peuvent renvoyer à partir de son propre site.<\/p>\n\n\n\n<p><strong>ARTICLE 12 : DROIT APPLICABLE<\/strong><strong><br><\/strong>Toutes les clauses figurant dans les présentes conditions générales de vente, ainsi que toutes les opérations d&rsquo;achat et de vente qui y sont visées, seront soumises à la loi du France.<\/p>\n\n\n\n<p><strong>ARTICLE 13 : ACCEPTATION DE L&rsquo;ACQUÉREUR<\/strong><strong><br><\/strong>Les présentes conditions générales de vente ainsi que les tarifs sont expressément agréés et acceptés par l&rsquo;acquéreur, qui déclare et reconnaît en avoir une parfaite connaissance, et renonce, de ce fait, à se prévaloir de tout document contradictoire et, notamment, ses propres conditions générales d&rsquo;achat, l&rsquo;acte d&rsquo;achat entraînant acceptation des présentes conditions générales de vente.<\/p>\n\n\n\n<p>Les présentes conditions sont modifiables à tout moment sans préavis par Cozy Home &#8211; Mise à jour des conditions générales de vente le 1er janvier 2022.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>ARTICLE 1 : CHAMP D&rsquo;APPLICATION Les présentes conditions générales de vente s&rsquo;appliquent à toutes les ventes conclues par le biais du site Internet https:\/\/cozyhome-fr.com\/. ARTICLE 2 : COMMANDESLes systèmes d&rsquo;enregistrement automatique sont considérés comme valant preuve de la nature et du contenu de la commande. Cozy Home® confirme l&rsquo;acceptation de sa commande au client à [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"inline_featured_image":false},"_links":{"self":[{"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/pages\/7256"}],"collection":[{"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/comments?post=7256"}],"version-history":[{"count":3,"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/pages\/7256\/revisions"}],"predecessor-version":[{"id":8715,"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/pages\/7256\/revisions\/8715"}],"wp:attachment":[{"href":"https:\/\/cozyhome-fr.com\/wp-json\/wp\/v2\/media?parent=7256"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}